Repository: Ramblurr/Meedan-Open-Translation-Memory--ar-en-
Catalog: MeedanMeemory-2009JUL22.tmx
Source language: en
Languages: ar

source: The commission accused the Al Shabab movement, which combats the government, of illegal killings, planting land mines and explosives in civil areas, and using civilians as human shields. The commission said that it will continue to gather evidence
ar: واتهمت المفوضية حركة الشباب التي تقاتل القوات الحكومية بالقيام بأعمال قتل خارج إطار القانون وزرع الألغام وقنابل وعبوات ناسفة أخرى في مناطق مدنية وتستخدم مدنيين كدروع بشرية. وقالت المفوضة يجب مواصلة جمع الأدلة من قبل كل الذين يمكنهم القيام بذلك لكي يلقى

source: The International Security Council announced Thursday that it will immediately study procedures to be taken against those who enable armed Somali movements who seek to overthrow the current Somali government. The list includes Eretria.
ar: ومن جهة أخرى، أعلن مجلس الأمن الدولي الخميس انه سيدرس بدون تأخير الإجراءات الواجب اتخاذها ضد الذين بما فيهم اريتريا، الذين يساعدون المجموعات المسلحة التي تسعى إلى الإطاحة بالحكومة الصومالية بالقوة.

source: The word ‘Haram’ makes it into the English dictionary
ar: كلمة 'حرام' .. تدخل قاموس اللغة الانجليزية

source: The English language is in constant expansion with new words added every day. The list includes the word ‘Haram’; a reference to everything that is forbidden in Islamic law, and is one of one hundred new words added to the Merriam-Webster Collegiate dict
ar: تتوسع اللغة الانجليزية باستمرار وتدخل إليها كلمات جديدة كل يوم، ومن ذلك كلمة حرام أو الممنوع المستخدمة في التشريع الاسلامي، وهي من ضمن 100 كلمة جديدة دخلت إلى قاموس ميريام وبستر كوليغيات. وذكرت صحيفة الغارديان أن 100 كلمة جديدة دخلت إلى الانكليزية، مش

source: Riots erupt in French town following death of detained man
ar: أحداث شغب في بلدة فرنسية بعد مقتل شاب في الحجز

source: Leon – France – Reuters – Two hundred security force members spread in Firminy, South East France, following a second night of rioting ignited by the death of a 21 year old man in police custody.
ar: ليون (فرنسا) (رويترز) - انتشر نحو 200 من قوات الامن في الساعات الاولى من صباح يوم الخميس في بلدة فيرميني بجنوب شرق فرنسا بعد ليلة ثانية من اعمال شغب اشعلها مقتل شاب يبلغ من العمر 21 في مركز احتجاز تابع للشرطة.

source: A group of youth ignited fire in garbage cans, burning cars and a social care center Thursday night following the death of Hamad Benmouna at an earlier time on Wednesday. The victim was a local resident detained on blackmail charges.
ar: واضرمت مجموعة من الشبان النار في صناديق للقمامة واحرقوا سيارات ودمروا مركزا للرعاية الاجتماعية ليلة الخميس في اعقاب وفاة حمد بن مونا في وقت سابق من يوم الاربعاء. والقتيل ساكن محلي اعتقل بتهمة محاولة الابتزاز.

source: Benmouna went into a coma following a suicide attempt, which eventually led to his death, according to police accounts. Autopsy reports claimed on Thursday that the death was caused by suffocation.
ar: وتوفي بن مونا بعدما دخل في غيبوبة في اعقاب ما قالت الشرطة انها محاولة انتحار. واكدت نتائج تشريح يوم الخميس انه توفي جراء الاختناق.

source: Jac Pan, state prosecutor in St Etienne, the closest major city to Reuters, said that there “was no evidence of violence on the victim”.
ar: وقال جاك بان مدعي الدولة في سان اتيان وهي اقرب مدينة رئيسية لرويترز لم تظهر اي اثار للعنف على جثته.

source: Benmouna’s family seemed skeptical of the police’s allegations that the victim used bed spreads to hang himself.
ar: وأبدت عائلة بن مونا تشككها في التفسير الذي قدمته الشرطة التي قالت انه استخدم أربطة حشية سرير لشنق نفسه.

source: Pan rejected claims that police forces mistreated Benmouna but said that the surveillance camera in the victim’s cell was not working as it should be.
ar: ورفض بان ما أثير حول سوء معاملة الشرطة للمحتجز لكنه قال ان كاميرا المراقبة التي كان يفترض أن تسجل ما يدور في زنزانة بن مونا لم تكن تعمل كما ينبغي.

source: An auditing agency has initiated an investigation in the case.
ar: وفتحت وكالة تراقب عمل الشرطة تحقيقا في القضية.

source: Nine individuals were arrested Wednesday following Tuesday’s riots after Benmouna slipped into a coma.
ar: وألقي القبض على تسعة أشخاص يوم الاربعاء اثر أحداث العنف التي وقعت مساء الثلاثاء بعد دخول بن مونا الذي كان لا يزال حيا لكن في غيبوبة بعد الحادث.

source: Kouchner: Syrian-French consensus regarding Lebanon
ar: كوشنير: توافق سوري فرنسي بشأن لبنان

source: French Foreign Minister, Bernard Kouchner, held talks with the Syrian President, Bashar Al-Assad in Damascus on Sunday.
ar: أجرى وزير الخارجية الفرنسي برنار كوشنير الأحد في دمشق مباحثات مع الرئيس السوري بشار الأسد.

source: Kouchner said that there is consensus between Syria and France regarding the situation in Lebanon, the establishment of a Palestinian state, and making greater efforts to advance the peace process.
ar: وقال كوشنير إن هناك توافقاً بين سورية وفرنسا حول الوضع فى لبنان، وإقامة الدولة الفلسطينية, وبذل المزيد من الجهود للمضى قدماً فى عملية السلام.

source: This came at the press conference which Kouchner held in Damascus with his Syrian counterpart Walid Al-Moallem. The French Minister said that Damascus had done as France had requested in relation to Lebanon, and that there was consensus that formation of
ar: جاء ذلك فى المؤتمر الصحفي الذى عقده كوشنير فى دمشق مع نظيره السوري وليد المعلم. وقال الوزير الفرنسي إن دمشق نفذت ما طلبته فرنسا منها في ما يتعلق بلبنان وإنه هناك اتفاقا على أن تشكيل الحكومة اللبنانية أمر يخص اللبنانيين انفسهم.

source: The two sides also discussed Iran and bilateral relations, and the French Minister pointed out that in this regard he had listened to the views of the Syrian President on Iran and that this was one area in which the two countries had differing views.
ar: كما بحث الجانبان الملف الإيراني والعلاقات الثنائية، وأشار الوزير الفرسني في هذا الصدد إلى أنه استمع إلى وجه نظر الرئيس السوري بشأن الملف الإيراني أحد جوانب الخلاف في وجهات النظر بين البلدين.

source: Kouchner welcomed any Syrian mediation in relation to Iran.
ar: ورحب كوشنير بأي وساطة سورية في الملف الإيراني.

source: The French Minister met his Syrian counterpart yesterday in Damascus and chaired the Annual Conference of French Ambassadors in the region.
ar: واجتمع الوزير الفرنسي أمس في دمشق مع نظيره السوري وترأس المؤتمر السنوي للسفراء الفرنسيين في المنطقة.

source: Press sources had quoted the French Minister as saying that communications are underway to revive negotiations in relation to peace between Syria and Israel.
ar: وكانت مصادر صحفية قد نسبت إلى الوزير الفرنسي قوله إن اتصالات تجري لإحياء مفاوضات السلام على المسار السوري الإسرائيلي.

source: On his part, Walid Al-Moallem said that his country welcomes the idea of the US President, Barak Obama, visiting Damascus.
ar: من جهته أخرى قال وليد المعلم إن بلاده ترحب بفكرة قيام الرئيس الأمريكي باراك أوباما بزيارة دمشق.

source: The Syrian President had recently announced in an interview with Sky News his desire to meet with Obama in Damascus.
ar: وكان الرئيس السوري قد أعلن مؤخرا في مقابلة مع شبكة سكاي نيوز رغبته في لقاء أوباما في دمشق.

source: On his part, Obama said in an interview with Sky aired on Sunday that he hopes to make progress in improving US-Syrian relations.
ar: من جهته أكد أوباما في مقابلته مع شبكة سكاي التي بثت اليوم الأحد أنه يأمل في تحقيق تقدم في جهود تحسين العلاقات السورية الأمريكية.

source: In response to Sky's question about the possibility of accepting the invitation to visit Damascus, Obama said it was suffice to say that he believes in dialogue, and that diplomatic communications had already begun between the two countries.
ar: وردا على سؤال شبكة شكاي بشأن إمكانية قبول الدعوة لزيارة دمشق اكتفى أوباما بالقول إنه يؤمن بالحوار وإن الاتصالات الدبلوماسية بدأت بالفعل بين البلدين.

source: The US president added there are aspects of Syrian behaviour that are cause for our concern, but we believe that Syria is able to play a greater role in a large number of issues.
ar: وأضاف الرئيس الأمريكي هناك جوانب في السلوك السوري تثير قلقنا ولكننا نعتقد أن سورية يمكن ان تقوم بدور بناء أكبر بشأن عدد كبير من المسائل.

source: He added But as you know, I believe in commitment, and I hope that we can continue to see progress in these areas.
ar: وأضاف لكن كما تعرفون, انا أؤمن بالالتزام وآمل في ان نتمكن من الاستمرار في رؤية حدوث تقدم في هذه المجالات.

source: The launching of the World Conference on Interfaith Dialogue s in Vienna with the 42 figures of senior scientists and figures participating.
ar: انطلاق المؤتمر العالمي للحوار بين أتباع الأديان في فيينا بمشاركة 42 شخصية من كبار العلماء والشخصيات

source: Al-Turkey: The meeting is a common task for building humane societies linked by ties of justice and cooperation
ar: التركي: اللقاء مهمة مشتركة لبناء مجتمعات إنسانية مترابطة بأواصر العدالة والتعاون

source: Vienna: Bothaina Abdul Rahman
ar: فيينا: بثينة عبد الرحمن

source: Dr. Abdullah bin Abdul Mohsen Al-Turky, the secretary general of the Muslim World League, hoped that the launch of the first meeting of the follow-up committee on the World Conference for Interfaith Dialogue, which began its sessions in the Hofburg Palace
ar: عبر الدكتور عبد الله بن عبد المحسن التركي، الأمين العام لرابطة العالم الإسلامي، عن أمله في أن يكون انطلاق الاجتماع الأول للجنة المتابعة للمؤتمر العالمي للحوار، التي بدأت جلساتها بقصر الهوفبورغ بالعاصمة النمساوية فيينا، صباح أمس، تفعيلا حقيقيا لما شهدته جل

source: Dr al-Turky, had referred to what the Madrid Declaration included, which included a number of common concepts and principles that can be the starting point towards establishing a serious, meaningful and fruitful dialogue among the cultural and religiou
ar: هذا وكان الدكتور التركي قد أشار لما تضمنه «إعلان مدريد» الذي تضمن عددا من المفاهيم المشتركة والمبادئ التي يمكن الانطلاق منها نحو حوار جاد وهادف ومثمر بين المجموعات الحضارية والدينية المكونة للأسرة البشرية. مشيرا إلى ما تضمنه البيان لعدد من التوصيات وآليات

source: The Egyptian today, in the House of the poet Maghagha, who was sentenced to imprisonment for insulting the president
ar: «المصرى اليوم» فى منزل «شاعر مغاغة» المحكوم عليه بالسجن بتهمة إهانة الرئيس

source: The family of Munir Hanna-the teacher Maghagha who was sentenced to prison for 3 years and 100 thousand Egyptian Pound for insulting the president of the Republic-asked President Mubarak to issue a presidential pardon for him. Hanna Saaid, the brother of
ar: ناشدت أسرة منير حنا - مدرس مغاغة المحكوم عليه بالسجن ٣ سنوات وكفالة ١٠٠ ألف جنيه، بتهمة إهانة رئيس الجمهورية - الرئيس مبارك، إصدار عفو رئاسى عنه، ووصف حنا سعيد، شقيق المدرس، القصائد التى حوكم شقيقه بمقتضاها بأنها «تهريج»، معتبرًا إياه «حسن النية»، خاصة أن

source: The Egyptian today, visited Hanna’s home and took some excerpts of the poems that Munir used to write on his computer and send to his friends and relatives after signing them and adding his phone number and his address. He was hoping, as his brother sa
ar: « المصرى اليوم» زارت منزل « حنا»، وحصلت على بعض الخواطر التى كان منير يكتبها على الكمبيوتر مذيلة بتوقيعه ورقم تليفونه وعنوانه، ويوزعها على أصدقائه ومعارفه، أملاً، كما يقول شقيقه، فى أن يستعين به من يقرأها فى تأليف أغان، وهو ما دفعه لتسجيل بعضها فى الشهر ا

source: Munir says in a poem entitled “Cheer:” “Cheer, cheer, cheer me, the person who loved you drove me crazy.. Cheer, cheer, cheer them, the persons that your appearance drove crazy.” He also says in the poem entitled “Shining:” “She makes the place where she
ar: يقول منير فى قصيدة بعنوان «زغلل»: «زغلل زغلل زغللنى، ياللى حبك جننى.. زغلل زغلل زغللهم، ياللى شكلك جننهم»، كما يقول فى قصيدة بعنوان «بتنور»: «بتنور مكانها والسبب جمالها واخدة معاها الروح.. منين ما بتروح ، لا عارف أروح، ولا كيف أشغل بالها».

source: Hanna Saaid, the brother of Munir, asked President Mubarak to issue a presidential pardon for his brother, for his old mother and his sick wife. The doctors amputated his wife’s finger after the rise of sugar in her body after the issuance of her husband
ar: حنا سعيد، شقيق منير، ناشد الرئيس مبارك العفو عن شقيقه، رحمة بوالدته المسنة وزوجته المريضة، التى بتر الأطباء لها أصبعها بعد ارتفاع السكر لديها عقب الحكم على زوجها.

source: Hijab wearers banned from entering Alexandria’s beaches
ar: منع المحجبات من دخول شواطئ الإسكندرية

source: By Shawqi Abdulqader and Sayyed Mahfouz
ar: كتب شوقى عبد القادر وسيد محفوظ

source: Doctor Farid Ismail, parliament member, issued an urgent questioning to Prime Minister Doctor Ahmed Natheef , Zuhair Jarana, Tourism Minister, and lieutenant Abdul Salam Mahjoub, Local Development Minister, on the banning of headscarf wearers from enterin
ar: تقدم الدكتور فريد إسماعيل عضو مجلس الشعب، بسؤال عاجل إلى رئيس مجلس الوزراء الدكتور أحمد نظيف وزهير جرانة وزير السياحة، واللواء عبد السلام المحجوب وزير التنمية المحلية، بخصوص منع دخول المحجبات إلى شواطئ المصايف بالإسكندرية، ووضع شرط ارتداء المايوهات البكين

source: Ismail said in his questioning that this was a serious form of opposition to the veil and those who wear it. He also claimed that this was an attempt to promote vice and oppose virtue. Ismail stated that Agami, Ferdous, Mika, and Oxygen resorts in Alexa
ar: وقال إسماعيل فى سؤاله إن هذه صورة من صور التعدى الخطير على الحجاب والمحجبات والعمل على نشر الرزيلة ومحاربة الفضيلة. وأوضح أن شواطئ العجمى وشواطئ الفردوس وميكا وأكسجين بالإسكندرية رفعت شعار لا للمحجبات بصورة علنية عن طريق وضع لافتات تمنع دخول المحجبات، ووض

source: Geithner stresses balanced growth to evade crises
ar: غايتنر يشدد على النمو المتوازن لتحاشي الأزمات

source: US Secretary of the Treasury, Timothy Geithner, stressed Wednesday the importance of establishing a foundation for balanced global economic growth in an effort to evade a potential economic crisis in the future.
ar: شدد وزير الخزانة الأميركي تيموثي غايتنر اليوم الأربعاء من أبوظبي على أهمية إرساء أسس لنمو اقتصادي متوازن على المستوى العالمي، من أجل الحؤول دون وقوع أزمات اقتصادية في المستقبل.

source: Abu Dhabi:
ar: أبوظبي:

source: Geithner told journalists during the second day of his Gulf tour, which also included Saudi Arabia: “We do not just want to address the immediate cost of the financial crisis, but we want to rebuild a stronger foundation for a more balanced growth globall
ar: وقال غايتنر للصحافيين في اليوم الثاني من جولته في الخليج، التي شملت السعودية أيضاً، لا نريد أن نعالج فقط التأثير الآني للأزمة المالية، بل نريد أن نرسي أسس أكثر قوة لنمو عالمي أكثر توازناً. وأضاف علينا أن نحرص على ألا نزرع بذور أزمات مقبلة، بينما نخرج م

source: Geithner said during his Europe and Gulf tour that he aims to present a projection of the current situation, and to enforce the importance of returning to a growth route.
ar: وأكد غايتنر، خلال جولاته في أوروبا والخليج، أنه يسعى إلى تقديم نظرة عن الوضع الراهن، وإلى تعزيز أسس العودة إلى مسار النمو.

source: Geithner’s statements follow his participation in the Emirati-American Business Council in an effort to stress the importance of educational policies within the Middle East which should enforce economic growth, according to a press release issued from the
ar: وأتت تصريحات غايتنر بعد مشاركته في لقاء مع مجلس الأعمال الأميركي الإماراتي بهدف التشديد على أهمية السياسات التعليمية في الشرق الأوسط، من أجل الدفع قدماً بالنمو الاقتصادي، وذلك بحسب بيان لوزارة الخزانة الأميركية.

source: His visit to the UAE and Saudi Arabia and several European countries is believed to be aimed at shoring up confidence in the US economic recovery. He is expected to hold talks with top UAE officials and the Abu Dhabi Investment Authority (ADIA), the worl
ar: ويرى محللون أن زيارة غايتنر إلى السعودية والإمارات تهدف إلى تعزيز الثقة في تعافي الاقتصاد الأميركي. ومن المفترض أن يجري غايتر لقاءات اليوم مع مسؤولين إماراتيين ومع المسؤولين عن جهاز أبوظبي للاستثمار، الذي يعد أكبر صندوق سيادي في العالم. ويعتقد أن استثمارا

source: In Saudi Arabia on Tuesday, he praised Gulf states for investing massively to pull their economies out of a sharp downturn, and said their money was welcome in the United States.
ar: وكان غايتنر أشاد الثلاثاء من السعودية بالاستثمارات الخليجية الضخمة داخل الدول الخليجية، وأكد أن أبواب الولايات المتحدة مفتوحة على مصراعيها أمام الاستثمارات الخليجية.

source: In comments to Bloomberg after meeting US Treasury Secretary Timothy Geithner, Al Suwaidi reiterated his confidence in the US dollar. Bloomberg has reported Sultain Nasser Al Suwaidi saying It's very important to give realistic committal messages to the
ar: إلى ذلك، نقلت وكالة أنباء بلومبرج عن محافظ مصرف الإمارات المركزي قوله اليوم إنه تلقى تطمينات بشأن الدولار الأميركي أثناء زيارة وزير الخزانة الأميركي تيموثي جايتنر. ونقل موقع بلومبرج على الإنترنت عن سلطان ناصر السويدي قوله من المهم للغاية توصيل رسائل التز

source: Regulatory institution declines Orange bid to purchase Mobinil
ar: هيئة رقابية ترفض عرض أورانج لشراء موبينيل

source: Cairo: The general financial regulatory institution declined a compulsory bid issued by Orange Participations, which is entirely owned by France Telecom, to purchase all shares in the Egyptian mobile services company, Mobinil. The institution clarified t
ar: القاهرة : رفضت الهيئة العامة للرقابة المالية فى بيان للبورصة المصرية، العرض الإجبارى من شركة أورانج بارتيسيباشينز المملوكة بالكامل لمجموعة فرانس تيليكوم لشراء إجبارى لكامل أسهم رأسمال الشركة المصرية لخدمات التليفون المحمول موبنيل، وأوضحت الهيئة، أن ال

source: The financial markets institution had previously declined Orange’s offer to purchase one hundred percent of Mobinil’s shares due to the same reasons; the bid poses as a violation to the principal of equal opportunity between security owners , and those wh
ar: وهو نفس السبب الذى سبق ورفضت هيئة سوق المال عرض الشراء السابق المقدم من الشركة فى مايو الماضى لشراء 100% من أسهم موبينيل، وهو إخلال مشروع عرض الشراء المقدم بمبادئ المساواة وتكافؤ الفرص فيما بين مالكى الورقة المالية محل عرض الشراء، وفيما بين الأشخاص المعني

source: Thousands make pilgrimage to Al Imam Al Kathem's shrine
ar: توافد الآلاف مشياً لزيارة مرقد الإمام الكاظم

source: Thousands of Iraqis have flocked to Al Kathemeyya on Saturday to commemorate Al Imam Al Khathem’s death amid tight security measures. The streets of Baghdad were packed with men, women, and children who were walking with black, red, and green flags despi
ar: بدأ مئات الآلاف من العراقيين التوافد علي مدينة الكاظمية، لإحياء ذكري وفاة الإمام موسي الكاظم اليوم السبت، وسط تدابير أمنية مشددة. وامتلأت شوارع بغداد بطوابير من الأشخاص من النساء والرجال والأطفال وهم يشقون طريقهم مشيا علي الأقدام حاملين رايات سوداً وحمراً

source: The streets of Baghdad witnessed traffic disruption yesterday due to road and bridge intersections, which the visitors used to get to Al Kathemeyya. The city is anticipated to accommodate a huge number of visitors today, which is the death anniversary of
ar: وشهدت شوارع بغداد امس اضطرابا في حركة السير نتيجة قطع عدد من الشوارع الرئيسة والجسور التي يستخدمها الزائرون للوصول الي مدينة الكاظمية حيث من المنتظر ان تشهد الذروة اليوم الذي يوافق ذكري استشهاد الامام موسي الكاظم.

source: Hundreds of corridors have been set up to serve water, juices, food meals and pose as a rest stop for visitors. Emergency services have also been made available through medical teams and setting up operational rooms in all of Al Kathemeyya, Al Karagh, an
ar: وتم نصب المئات من السرادقات لتقديم المياه الباردة والعصائر ووجبات طعام وإعداد استراحة للوافدين بجانب تسيير فرق إسعاف لتقديم الخدمات الطبية لهم ووضع خطة طوارئ وإنشاء غرفة عمليات في كل مستشفي وتخصيص مستشفيات الكاظمية والكرخ ومحمد باقر الحكيم من اجل توفير ال

source: Baghdad’s operational leadership had announced in a press statement that motorcycles and carts will be prohibited as of Thursday and up to Sunday to ensure smooth t
ar: وكانت قيادة عمليات بغداد قد اعلنت في بيان صحفي منع حركة الدراجات النارية بمختلف أنواعها والعربات في جميع مناطق بغداد ابتداء من الخميس وحتي صباح يوم الأحد المقبل من اجل تأمين انسيابية حركة الزائرين في إطار الاحتياطات الأمنية لمنع وقوع أعمال عنف وتفجيرات.

source: Operation leader and lieutenant general Aboud Kanbar said in a press statement that ministries are currently on stand-by, and that several meetings were held of ministers and top officials over the past two weeks. Land surveys were also conducted to ensu
ar: كما ذكر قائد عمليات بغداد الفريق الركن عبود كنبر في تصريحات صحفية (إن كل الوزارات الآن في حالة استنفار وقد أجرينا لقاءات مع الوزارات ودوائر الدولة خلال الأسبوعين الماضيين كما أجرينا استطلاعات علي الأرض من أجل أن تمر هذه الزيارة بأمان).

source: Kanbar said Iraqi security forces would work on protecting visitors until the end of the visit. Thousand police and military troops have been dispersed in the streets, and many check-points have been set up on high buildings and especially in the Katheme
ar: مشبرا الي ان القوات العراقية ستعمل علي حماية الزائرين حتي انتهاء الزيارة ، حيث تم نشر الآلاف من قوات الجيش والشرطة في الشوارع علي شكل دوريات ثابتة ومتحركة إضافة إلي نصب نقاط التفتيش وأخري فوق أسطح البنايات العالية وخاصة في محيط حي الكاظمية تحسبا لأي طارئ.

source: There have been no disruptions to the visit, apart from a reported explosion close to Al Tala’e arena which led to the injury of eighteen individuals.
ar: ولم تشهد عملية الزيارة ما يكدر صفوها ،غير انفجار وقع صباح اليوم قرب ساحة الطلائع في جانب الكرخ ادي الي اصابة (18) شخصا بينهم عدد من الزائرين.(النهاية)/ز/..

source: Baghdad - Ahmed Rahima
ar: بغداد - احمد رحيمة

source: Mashaie denies walking off from VP post
ar: مشائي ينفي استقالته من منصبه كنائب أول للرئيس

source: Khatami requests poll on legitimacy of Ahmadinejad’s re-election
ar: خاتمي يطالب بإجراء استفتاء على شرعية إعادة انتخاب أحمدي نجاد

source: News reports mentioned Monday that former Iranian president, Muhammed Khatami, requested a poll on the legitimacy of President Mahmoud Ahmadinejad’s re-election.
ar: ذكرت تقارير إخبارية الاثنين 20-7-2009 أن الرئيس الإيراني السابق محمد خاتمي طالب أمس الأحد بإجراء استفتاء بشأن شرعية إعادة انتخاب الرئيس محمود أحمدي نجاد.

source: A website related to the reformist movement reported Khatami saying, during a meeting with families of political detainees, “that the only exit to the current crises was a poll whereby Iranian people are asked if they are satisfied with the current politi
ar: ونقل موقع إلكتروني تابع للتيار الإصلاحي عن خاتمي القول خلال اجتماع مع عائلات المعتقلين السياسيين إن المخرج الوحيد للأزمة الحالية هو (إجراء) استفتاء يسأل فيه الشعب حول ما إذا كان راضيا بالوضع السياسي الراهن أم لا.

source: The former reformist president said: “Opposition will surrender if the vast majority voted in favor of re-electing Ahmadinejad”
ar: وأضاف الرئيس الإصلاحي السابق: إذا صوتت الأغلبية لصالح (إعادة انتخاب أحمدي نجاد)، فإننا (المعارضة) سنسلم أيضا.

source: The former president, who ruled Iran for a period of eight years from 1997 to 2005, became a strong opponent to Ahmadinejad when the latter accused his policies of being a “disgrace” on Iran.
ar: وكان أحمدي نجاد دفع الرئيس السابق الذي تولى سدة الحكم لثماني سنوات خلال الفترة بين عامي 1997 و2005 باتجاه الدخول في معسكر المعارضة بعدما وصف سياسات خاتمي بأنها عار على بلاده.

source: DDP reports Khatami saying: “Not only is the republican aspect of the Islamic Republic of Iran currently being challenged, but so is the Islamic aspect” in reference to the arrests conducted against ministers and former parliament members.
ar: وبحسب وكالة الأنباء الألمانية، قال خاتمي: في الوضع الراهن، لم يتعرض الجزء الجمهوري (من جمهورية إيران الإسلامية) للتحدي فحسب وإنما تم خدش الجزء الإسلامي منها أيضا، وذلك في إشارة إلى عمليات الاعتقال التي لا تتم بحق متظاهرين فحسب وإنما تطال وزراء ونواب ساب

source: Khatami said:”The Islamic aspect of governance entails a policy of justice, but this principal is being questions by many ruling authorities.”
ar: وأوضح خاتمي أن الجزء الإسلامي من النظام يعني سيادة العدل، ولكن للأسف هذا المبدأ تشكك فيه العديد من الهيئات الحاكمة.

source: On a different note, Esfandiar Rahim Mashaie, who was appointed by Iranian President Mahmoud Ahmadinejad as VP, has strongly denied resigning from his post.
ar: من جهة أخرى، نفى اسفنديار رحيم مشائي الذي عينه الرئيس الايراني محمود احمدي نجاد نائبا اول له الجمعة تقارير اعلامية اشارت الى استقالته كما ذكر موقعه على الانترنت الاثنين .
